Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/bevilgninger-til-prosjekter-og-utviklingsarbeid-i-barnehager-i-2015.html.tmx
Source language: nob
Languages: sma

source: Bevilgninger til prosjekter og utviklingsarbeid i barnehager i 2015 / Barnehager / Opplæring / Forsiden - Sametinget
sma: Dåarjoeh prosjektide jïh evtiedimmiebarkose maanagiertine 2015 / Maanagïerte / Lïerehtimmie / Saemiedigkie - Sametinget

source: Bevilgninger til prosjekter og utviklingsarbeid i barnehager i 2015
sma: Dåarjoeh prosjektide jïh evtiedimmiebarkose maanagiertine 2015

source: Forprosjekt for etablering av sørsamisk barnehage i Røros, samiske mattradisjoner, språkutvikling og joik i barnehagen er noen prosjekter som har fått støtte fra sametingsrådet.
sma: Åvteprosjekte juktie åarjelsaemien maanagïertem tseegkedh Röörosne, saemien beapmoe-aerpievuekieh, gïeleevtiedimmie jïh joejke maanagiertesne leah naaken dejstie prosjektijste mah dåarjoem åådtjeme saemiedigkieraereste.

source: -Det store mangfoldet i det samiske samfunnet gjør at de ulike barnehagene må legge til grunn den lokale kulturen for sin barnehage.
sma: -Dan åvteste saemien siebriedahke dan gellielaaketje dellie doh ovmessie maanagïerth tjuerieh våaroemasse bïejedh dam voenges kultuvrem sov maanagiertesne.

source: Det finnes en rekke variasjoner i dagens barnehager for hvilket språktilbud det gis, og hvorvidt den lokale samiske kulturen kan legges til grunn i barnehagenes arbeid.
sma: Gellie jeerehtsh gååvnesieh daan beajjetje maanagiertine magkeres gïelefaalenasse maanagïerte vadta, jïh mejtie dïhte voengen saemien kultuvre maahta våaroemasse bïejesovvedh maanagïerten barkosne.

source: Prosjektsøknadene viser mangfoldet og lokale behov i barnehagene, sier sametingsråd Silje Karine Muotka.
sma: Prosjekteohtsemh gellievoetem jïh voenges daerpiesvoeth maanagiertine vuesiehtieh, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Sametinget har bevilget tilskudd til seks prosjekter.
sma: Saemiedigkie lea govhte prosjekth dåårjeme.

source: Árran mánájgárdde er bevilget midler på 150 000 til et prosjektet som har som mål å å styrke barnas muntlige språkutvikling.
sma: Árran mánájgárdde lea 150 000 kråvnah åådtjeme akten prosjektese man ulmie lea maanaj njaalmeldh gïeleevtiedimmiem nænnoestehtedh.

source: Dette gjennom at barnehagen har en giellatjiehppe på toppen av ordinær bemanning.
sma: Dam edtja darjodh viehkine aktede gïeletjiehpiedæjjeste mij lissine båata dejtie sïejhme barkijidie.

source: Ástávuona sámi mánáidgárdi er bevilget midler på 150 000 kroner til et prosjekt som har som mål å øke samisk språkinnlæring hos barna, samt implemenntere språkbadsmetodikken i hele barnehagen.
sma: Ástávuona sámi mánáidgárdi lea 150 000 kråvnah åådtjeme akten prosjektese man ulmie lea saemien gïelelïerehtimmiem maanaj luvnie lissiehtidh, jïh gïelebiesiemetodihkem abpe maanagïertesne sjïehtesjidh.

source: Aajege samisk språk – og kompetansesenter har fått midler til et forprosjekt for etablering av sørsamisk barnehage i Røros, og er bevilget 110 000 kroner.
sma: Aajege saemien gïele- jïh maahtoejarnge lea vierhtieh åådtjeme akten åvteprosjektese juktie åarjelsaemien maanagïertem tseegkedh Röörosne, jïh 110 000 kråvnah åådtjeme.

source: Det er videre bevilget midler til mindre prosjekter som går på at det skal jobbes med fremming av den lokale samiske kulturen i lule- og sørsamiske områder.
sma: Vierhtieh aaj vadtasovveme unnebe prosjektide mah edtjieh dam saemien voenges kultuvrem eevtjedh julev- jïh åarjelsaemien dajvine.

source: Snåsa montessori barnehage er bevilget til to mindre prosjekter.
sma: Snåasen montessorimaanagïerte lea dåarjoem åådtjeme göökte prosjektide.

source: Prosjektet samisk mat i Snåsa montessori barnehage har som formål å lære om samiske mattradisjoner og å utvikle samisk språk knyttet til denne tradisjonen.
sma: Prosjekte saemien beapmoe Snåasen montessorimaanagïertesne edtja ulmine utnedh saemien beapmoe-aerpievuekiej bïjre lïeredh jïh saemien gïelem lïeredh daan aerpievuekien sisnjelen.

source: Med prosjektet joik i barnehagen ønsker de bidra til at barn blir mer kjent med sørsamisk musikktradisjon og sørsamisk språk ved bruk av joik/vuelie.
sma: Prosjektine joejke maanagïertesne dah sijhtieh viehkiehtidh guktie maanah vielie åahpenieh åarjelsaemien musihkeaerpievuekiejgujmie jïh åarjelsaemien gïeline viehkine joejkeste/vueleste.

source: Holtet barnehage er bevilget 32 000 kroner til gjennomføring av prosjektet tradisjonell låvddagoahte som språkarena, som har som formål å skape en arena for samisk språk og kultur i barnehagen.
sma: Holtet maanagïerte lea 32 000 kråvnah åådtjeme juktie prosjektem aerpievuekien låavthgåetie gïelesijjine tjïrrehtidh, man ulmie lea aktem sijjiem sjugniedidh saemien gïelese jïh kultuvrese maanagïertesne.

source: Bevilgninger til pedagogisk materiell og leker
sma: Dåarjoeh pedagogeles materijellese jïh stååkegaevnide

source: Målet med tilskuddsordningen er at det utvikles pedagogisk materiell og leker til bruk i barnehager med samisk barnehagetilbud.
sma: Dåarjoeöörnegen ulmie lea pedagogeles materijellem jïh stååkegaevnieh evtiedidh mah åtnasuvvieh maanagiertine saemien maanagïertefaalenassine.

source: Tilskuddsmottakere for denne tilskuddsordning er forlag og fagmiljøer i samarbeid med barnehager.
sma: Dåarjoedåastojh daan dåarjoeöörnegasse leah bertemh jïh faagebyjresh maanagïertigujmie ektine.

source: Prosjekter som prioriteres er språkstimulerende materiell, som trykte spill og puslespill og applikasjoner som er egnet for barn i alderen 0-3år.
sma: Prosjekth mah våaroehtamme sjidtieh leah gïeleskreejrije materijelle, goh trygkeme spïelh jïh nossemespïelh jïh applikasjovnh mah leah sjiehteles maanide aaltarisnie 0-3 jaepieh.

source: Søknadssummen var over 5,8 millioner og det er bevilget i overkant av 3 millioner til utvikling av språkstimuleringsmateriell.
sma: Ohtsemesumme lij bijjelen 5,8 millijovnh kråvnah jïh daelie dåårjeme ånnetji vielie goh 3 millijovnh juktie gïeleskreejremematerijellem evtiedidh.

source: Midlene er fordelt på fire prosjekter:
sma: Vierhtieh leah joekedamme njieljie prosjektide:

source: ČálliidLágádus as: Puslespill- tall og farger for de minste på nord-,lule- og sørsamisk
sma: ČálliidLágádus as: Nossemespïele - taalh jïh klaerieh dejtie unnemesidie noerhte-, julev- jïh åarjelsaemien

source: Intempo AS: Bravoleken oversatt og tilpasset samisk språk – forenklet applikasjon for smarttelefoner på nord-,lule –og sørsamisk
sma: Intempo AS: Bravo-stååkedimmie jarkoestamme jïh sjïehtedamme saemien gïelese - aelhkiehtamme applikasjovne smarttellefovnide noerhte-, julev - jïh åarjel

source: GROM as: Troll i ord – samisk eventyreske på nord-,lule- og sørsamisk
sma: GROM as: Troll i ord – saemien heamtureaeskie noerhte-, julev- jïh åarjelsaemien

source: -De store variasjonene i barnas språkkompetanse gir utfordringer i å tilrettelegge for språkstimulering.
sma: -Dej stoerre jeerehtsi gaavhtan maanaj gïelemaahtosne dellie akte haesteme sjædta gïeleskreejremasse sjïehteladtedh.

source: Barnehagene må derfor bygge tilbudet ut fra barnas språklige utvikling og bakgrunn.
sma: Maanagïerth tjuerieh dan åvteste faalenassem evtiedidh maanaj gïeleevtiedimmien jïh maadtoen mietie.

source: Det er avgjørende at pedagogisk materiell og leker er lett tilgjengelig i barnehagene.
sma: Eevre vihkeles pedagogeles materijelle jïh stååkegaevnieh gååvnesieh maanagiertine aelhkieslaakan.

source: Dette for å skape grunnlag for barns lek og aktiviteter, og også for organisering av ulike læringssituasjoner, sier sametingsråd Silje Karine Muotka.
sma: Daate lea vihkeles juktie våaromem bïejedh maanaj stååkedimmide jïh darjoemidie, jïh aaj öörnedimmien gaavhtan ovmessie lïerehtimmietsiehkide, saemiedigkieraerie Silje Karine Muotka jeahta.

source: - Pedagogisk materiell og leker skal bidra til at de ansatte og barna sammen tar i bruk samisk som lekespråk, lærespråk og velger å bruke samisk når de er sammen med andre samiskspråklige, sier Muotka
sma: -Pedagogeles materijelle jïh stååkegaevnieh edtjieh viehkiehtidh guktie barkijh jïh maanah ektesne saemien nuhtjieh goh stååkedimmiegïele, lïerehtimmiegïele jïh veeljieh saemien nuhtjedh gosse jeatjah saemiengïelen almetjigujmie ektine, Muotka jeahta.

source: Tilskudd til samiske barnehager og barnehager med samisk avdeling til barnehager
sma: Dåarjoe saemien maanagïertide jïh maanagïertide saemien goevtesinie

source: Det er tildelt 6 604 700 i tilskudd over ordningen tilskudd til samiske barnehager og barnehager med samisk avdeling til barnehager.
sma: Öörnegen bijjelen 6 604 700 kråvnah leah dåarjojne vadtasovveme saemien maanagïertide jïh maanagïertide saemien goevtesinie maanagïertide.

source: Tilskuddene er beregnet etter antall samiske avdelinger i barnehagen og antall samiskspråklige ansatte i avdelingene (begrenset oppad til to samiskspråklige ansatte pr. avdeling).
sma: Dåarjoe lea aerviedamme mestie man gellie saemien goevtesh leah maanagïertesne jïh man gellie saemiengïelen barkijh goevtesinie (gaertjiedamme bæjjese göökte saemiengïelen barkijidie fïerhtene goevtesisnie).

source: Det er tildelt tilskudd til både private og kommunale samiske barnehager.
sma: Dåarjoe lea vadtasovveme dovne privaate jïh tjïelten saemien maanagïertide.

source: Alta kommune: kr 650 000 er fordelt til 3 barnehager.
sma: Altan tjïelte: 650 000 kråvnah leah joekedamme 3 maanagïertide

source: Kautokeino kommune: kr 2 156 000 er fordelt til 7 barnehager
sma: Guovdageaidnun tjïelte: 2 156 000 kr leah joekedamme 7 maanagïertide

source: Karasjok kommune: 968 700 er fordelt til 3 barnehager
sma: Karasjohken tjïelte: 968 700 kr leah joekedamme 3 maanagïertide

source: Nesseby kommune: kr 520 000 er tildelt en barnehage
sma: Nesseby tjïelte: 520 000 kr leah vadteme akten maanagiertese

source: Porsanger kommune: kr 390 000 er fordelt til 3 barnehager
sma: Porsangeren tjïelte: 390 000 kr leah joekedamme 3 maanagïertide

source: Tana kommune: kr 520 000 er fordelt 3 barnehager
sma: Deatnun tjïelte: 520 000 kr leah joekedamme 3 maanagïertide

source: Lavangen kommune: kr 130 000 er tildelt til en barnehage
sma: Lavangen tjïelte: 130 000 kr leah vadteme akten maanagïertese

source: Målselv kommune: kr 130 000 er tildelt til en barnehage
sma: Målselv tjïelte: 130 000 kr leah vadteme akten maanagïertese

source: Nordreisa kommune: kr 130 000 er tildelt til en barnehage
sma: Nordreisa tjïelte: 130 000 kr vadteme akten maanagïertese

source: Evenes kommune: kr 260 000 er tildelt til en barnehage
sma: Evenes tjïelte: 260 000 kr leah vadteme akten maanagiertese

source: Tromsø kommune: kr 390 000 er tildelt til to barnehager
sma: Tromsø tjïelte 390 000 kr lea vadteme göökte maanagïertide

source: Oslo kommune: kr 260 000 er tildelt til en barnehage
sma: Oslo tjïelte: 260 000 kr lea vadteme akten maanagïertese

source: For mer informasjon: Sametingsråd Silje Karine Muotka, 984 87 576
sma: Vielie bïevnesh: Saemiedigkieraerie Silje Karine Muotka, 984 87 576
